espressif/esp-idf/examples/bluetooth/bluedroid/ble_50/ble50_dual_identity_server/sdkconfig.defaults.esp32s3
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BT_ENABLED=y
